Repository: dan-hart/AsNeeded
Catalog: AsNeeded/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fa, fi, fr, fr_ca, he, hi, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi, zh_hans, zh_hant, zh_hk

source: Help Improve AsNeeded
ar: ساعد في تحسين AsNeeded
ca: Ajuda a millorar AsNeeded
cs: Pomoz vylepšit AsNeeded
da: Hjælp med at forbedre AsNeeded
de: Hilf mit, AsNeeded zu verbessern
el: Βοήθησε να βελτιωθεί το AsNeeded
es: Ayuda a mejorar AsNeeded
es_419: Ayuda a mejorar AsNeeded
fa: کمک کن AsNeeded بهتر شود
fi: Auta parantamaan AsNeeded
fr: Aidez à améliorer AsNeeded
fr_ca: Aide à améliorer AsNeeded
he: עזור לשפר את AsNeeded
hi: AsNeeded को बेहतर बनाने में मदद करें
hu: Segíts, hogy az AsNeeded jobb legyen
id: Bantu Perbaiki AsNeeded
it: Aiuta a migliorare AsNeeded
ja: AsNeededの改善にご協力ください
ko: AsNeeded 개선에 도움을 주세요.
ms: Bantu Perbaiki AsNeeded
nb: Hjelp til å forbedre AsNeeded
nl: Help AsNeeded verbeteren
pl: Pomóż ulepszyć AsNeeded
pt_br: Ajude a melhorar AsNeeded
pt_pt: Ajuda a melhorar AsNeeded
ro: Ajută la îmbunătățirea AsNeeded
ru: Помоги улучшить AsNeeded
sv: Hjälp förbättra AsNeeded
th: ช่วยปรับปรุง AsNeeded
tr: AsNeeded'in geliştirilmesine yardımcı ol
vi: Giúp cải thiện AsNeeded
zh_hans: 帮助改进 AsNeeded
zh_hant: 幫助改進 AsNeeded
zh_hk: 協助改進 AsNeeded

source: Help improve the app
ar: ساعد في تحسين التطبيق
ca: Ajuda a millorar l'aplicació
cs: Pomoz vylepšit aplikaci
da: Hjælp med at forbedre appen
de: Hilf mit, die App zu verbessern
el: Βοήθησε να βελτιωθεί η εφαρμογή
es: Ayuda a mejorar la app
es_419: Ayuda a mejorar la app
fa: برای بهتر شدن برنامه کمک کن
fi: Auta parantamaan sovellusta
fr: Aidez à améliorer l’app
fr_ca: Aide à améliorer l’app
he: עזור לשפר את האפליקציה
hi: ऐप को बेहतर बनाने में मदद करें
hu: Segíts javítani az alkalmazást
id: Bantu tingkatkan aplikasi
it: Aiuta a migliorare l'app
ja: アプリの改善にご協力ください
kk: Қосымшаны жақсартуға көмектесіңіз
ko: 앱 개선에 도움을 주세요.
ms: Bantu perbaiki apl
nb: Hjelp med å forbedre appen
nl: Help de app verbeteren
pl: Pomóż ulepszyć aplikację
pt_br: Ajude a melhorar o app
pt_pt: Ajuda a melhorar a app
ro: Ajută la îmbunătățirea aplicației
ru: Помоги улучшить приложение
sv: Hjälp till att förbättra appen
th: ช่วยปรับปรุงแอปนี้
tr: Uygulamayı geliştirmeye yardımcı ol
vi: Giúp cải thiện ứng dụng
zh_hans: 帮助改进该应用
zh_hant: 幫助改善應用程式
zh_hk: 協助改進此應用程式

source: Help keep this app free and open source
ar: ساعد في الحفاظ على هذا التطبيق مجاني ومفتوح المصدر
ca: Ajuda a mantenir aquesta aplicació gratuïta i de codi obert
cs: Pomoz udržet tuto aplikaci zdarma a otevřenou
da: Hjælp med at holde denne app gratis og open source
de: Hilf mit, diese App kostenlos und quelloffen zu halten
el: Βοήθησε να παραμείνει αυτή η εφαρμογή δωρεάν και ανοιχτού κώδικα
es: Ayuda a mantener esta app gratis y de código abierto
es_419: Ayuda a mantener esta app gratuita y de código abierto
fa: کمک کن این برنامه رایگان و متن‌باز بماند
fi: Auta pitämään tämä sovellus ilmaisena ja avoimen lähdekoodin
fr: Aidez à garder cette app gratuite et open source
fr_ca: Aide à garder cette app gratuite et open source
he: עזור לשמור על האפליקציה חינמית וקוד פתוח
hi: इस ऐप को मुफ्त और ओपन-सोर्स रखने में मदद करें
hu: Segíts, hogy ez az alkalmazás ingyenes és nyílt forráskódú maradjon
id: Bantu menjaga aplikasi ini tetap gratis dan open source
it: Aiuta a mantenere quest'app gratuita e open source
ja: このアプリを無料でオープンソースに保つ手助けをしてください
kk: Осы қосымшаны ақылы емес және ашық көзі ретінде сақтауға көмектесіңіз
ko: 이 앱을 무료이자 오픈 소스로 유지하는 데 도움을 주세요.
ms: Bantu menjadikan apl ini percuma dan sumber terbuka
nb: Hjelp til å holde denne appen gratis og åpen kildekode
nl: Help deze app gratis en open source te houden
pl: Pomóż utrzymać tę aplikację darmową i open source
pt_br: Ajude a manter este app gratuito e de código aberto
pt_pt: Ajuda a manter esta app gratuita e de código aberto
ro: Ajută la menținerea acestei aplicații gratuite și open source
ru: Помоги сохранить это приложение бесплатным и с открытым исходным кодом
sv: Hjälp till att hålla den här appen gratis och öppen källkod
th: ช่วยให้แอปนี้ฟรีและเป็นซอฟต์แวร์โอเพนซอร์ส
tr: Bu uygulamanın ücretsiz ve açık kaynaklı kalmasına yardımcı ol
vi: Giúp giữ cho ứng dụng này miễn phí và mã nguồn mở
zh_hans: 帮助保持此应用免费且开源
zh_hant: 幫助讓此應用維持免費且開源
zh_hk: 幫助維持此應用程式免費且開放原始碼

source: Help keep this app free, open source, and privacy-focused
ar: ساعد في الحفاظ على هذا التطبيق مجانيًا ومفتوح المصدر ويركز على الخصوصية
ca: Ajuda a mantenir aquesta aplicació gratuïta, de codi obert i centrada en la privacitat
cs: Pomoz udržet tuto aplikaci zdarma, otevřenou a zaměřenou na soukromí
da: Hjælp med at holde denne app gratis, open source og privatlivsvenlig
de: Hilf mit, diese App kostenlos, quelloffen und datenschutzorientiert zu halten
el: Βοήθησε να παραμείνει αυτή η εφαρμογή δωρεάν, ανοιχτού κώδικα και με σεβασμό στην ιδιωτικότητα
es: Ayuda a mantener esta app gratuita, de código abierto y centrada en la privacidad
es_419: Ayuda a mantener esta app gratuita, de código abierto y centrada en la privacidad
fa: کمک کن این برنامه رایگان، متن‌باز و حامی حریم خصوصی باقی بماند
fi: Auta pitämään tämä sovellus ilmaisena, avoimen lähdekoodin ja yksityisyyttä kunnioittavana
fr: Aidez à garder cette app gratuite, open source et axée sur la confidentialité
fr_ca: Aide à garder cette app gratuite, open source et axée sur la confidentialité
he: עזור לשמור על האפליקציה חינמית, בקוד פתוח ומתמקדת בפרטיות
hi: इस ऐप को मुफ्त, ओपन‑सोर्स और गोपनीयता-केंद्रित रखने में मदद करें
hu: Segíts, hogy ez az alkalmazás ingyenes, nyílt forráskódú és adatvédelemközpontú maradjon
id: Bantu menjaga aplikasi ini tetap gratis, open source, dan berfokus pada privasi
it: Aiuta a mantenere quest'app gratuita, open source e attenta alla privacy
ja: このアプリを無料、オープンソース、かつプライバシー重視のままにする手助けをしてください
kk: Осы қосымшаны ақысыз, ашық және жеке деректерге бағытталған күйде ұстауға көмектесіңіз
ko: 이 앱을 무료, 오픈 소스 및 개인정보 보호 중심으로 유지하는 데 도움을 주세요.
ms: Bantu menjadikan apl ini percuma, sumber terbuka, dan fokus privasi
nb: Hjelp til å holde denne appen gratis, åpen kildekode og personvernfokusert
nl: Help deze app gratis, open source en privacygericht te houden
pl: Pomóż utrzymać tę aplikację darmową, open source i dbającą o prywatność
pt_br: Ajude a manter este app gratuito, de código aberto e focado em privacidade
pt_pt: Ajuda a manter esta app gratuita, de código aberto e focada na privacidade
ro: Ajută la menținerea acestei aplicații gratuite, open source și concentrate pe confidențialitate
ru: Помоги сохранить это приложение бесплатным, с открытым исходным кодом и с уважением к приватности
sv: Hjälp till att hålla den här appen gratis, öppen och integritetsfokuserad
th: ช่วยให้แอปนี้ฟรี โอเพนซอร์ส และคำนึงถึงความเป็นส่วนตัว
tr: Bu uygulamanın ücretsiz, açık kaynaklı ve gizlilik odaklı kalmasına yardımcı ol
vi: Giúp giữ cho ứng dụng này miễn phí, mã nguồn mở và chú trọng quyền riêng tư
zh_hans: 帮助保持此应用免费、开源并注重隐私
zh_hant: 幫助讓此應用維持免費、開源並注重隱私
zh_hk: 幫助維持此應用程式免費、開放原始碼且注重私隱

source: Hide
ar: إخفاء
ca: Amaga
cs: Skrýt
da: Skjul
de: Ausblenden
el: Απόκρυψη
es: Ocultar
es_419: Ocultar
fa: مخفی
fi: Piilota
fr: Masquer
fr_ca: Masquer
he: הסתר
hi: छुपाएँ
hu: Elrejtés
id: Sembunyikan
it: Nascondi
ja: 非表示
kk: Жасыру
ko: 숨기기
ms: Sembunyikan
nb: Skjul
nl: Verbergen
pl: Ukryj
pt_br: Ocultar
pt_pt: Ocultar
ro: Ascunde
ru: Скрыть
sv: Dölj
th: ซ่อน
tr: Gizle
vi: Ẩn
zh_hans: 隐藏
zh_hant: 隱藏
zh_hk: 隱藏

source: Hide Support Banners
ar: إخفاء لافتات الدعم
ca: Amaga els bàners de suport
cs: Skrýt bannery podpory
da: Skjul støttebannere
de: Support‑Banner ausblenden
el: Απόκρυψη μπανέρ υποστήριξης
es: Ocultar banners de soporte
es_419: Ocultar banners de soporte
fa: پنهان کردن بنرهای حمایت
fi: Piilota tukibannerit
fr: Masquer les bannières de soutien
fr_ca: Masquer les bannières de soutien
he: הסתר באנרים לתמיכה
hi: सहायता बैनर छुपाएँ
hu: Támogatási bannerek elrejtése
id: Sembunyikan Spanduk Dukungan
it: Nascondi banner di supporto
ja: サポートバナーを非表示にする
kk: Қолдау баннерлерін жасыру
ko: 지원 배너 숨기기
ms: Sembunyikan Sepanduk Sokongan
nb: Skjul støttevarsler
nl: Verberg ondersteuningsbanners
pl: Ukryj banery wsparcia
pt_br: Ocultar banners de suporte
pt_pt: Ocultar banners de apoio
ro: Ascunde bannerele de susținere
ru: Скрыть баннеры поддержки
sv: Dölj stöd-banners
th: ซ่อนแบนเนอร์สนับสนุน
tr: Destek afişlerini gizle
vi: Ẩn biểu ngữ hỗ trợ
zh_hans: 隐藏支持横幅
zh_hant: 隱藏支援橫幅
zh_hk: 隱藏支援橫幅

source: History
ar: السجل
ca: Historial
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
es: Historial
es_419: Historial
fa: تاریخچه
fi: Historia
fr: Historique
fr_ca: Historique
he: היסטוריה
hi: इतिहास
hu: Előzmények
id: Riwayat
it: Cronologia
ja: 履歴
kk: Тарих
ko: 기록
ms: Sejarah
nb: Historikk
nl: Geschiedenis
pl: Historia
pt_br: Histórico
pt_pt: Histórico
ro: Istoric
ru: История
sv: Historik
th: ประวัติ
tr: Geçmiş
vi: Lịch sử
zh_hans: 历史
zh_hant: 歷史紀錄
zh_hk: 歷史記錄

source: How are you feeling? Any side effects?
ar: كيف تشعر؟ هل لاحظت آثارًا جانبية؟
ca: Com et sents? Alguns efectes secundaris?
cs: Jak se cítíš? Máš nějaké vedlejší účinky?
da: Hvordan har du det? Nogle bivirkninger?
de: Wie fühlst du dich? Gibt es Nebenwirkungen?
el: Πώς νιώθεις; Έχεις παρενέργειες;
es: ¿Cómo te encuentras? ¿Tienes algún efecto secundario?
es_419: ¿Cómo te sientes? ¿Tienes algún efecto secundario?
fa: چطور احساس می‌کنی؟ عوارض جانبی داری؟
fi: Miten voit? Onko haittavaikutuksia?
fr: Comment te sens‑tu ? Des effets secondaires ?
fr_ca: Comment te sens-tu ? Des effets secondaires ?
he: איך אתה/את מרגיש/ה? יש תופעות לוואי?
hi: आप कैसा महसूस कर रहे हैं? कोई दुष्प्रभाव तो नहीं?
hu: Hogy érzed magad? Vannak mellékhatásaid?
id: Bagaimana perasaanmu? Ada efek samping?
it: Come ti senti? Hai effetti collaterali?
ja: 体調はいかがですか？副作用はありますか？
kk: Қалай сезінесіз? Қосымша жанама әсерлер бар ма?
ko: 기분은 어떠신가요? 부작용이 있나요?
ms: Apa khabar? Ada kesan sampingan?
nb: Hvordan har du det? Noen bivirkninger?
nl: Hoe voel je je? Heb je bijwerkingen?
pl: Jak się czujesz? Czy są jakieś skutki uboczne?
pt_br: Como você está se sentindo? Algum efeito colateral?
pt_pt: Como te sentes? Algum efeito secundário?
ro: Cum te simți? Ai efecte secundare?
ru: Как ты себя чувствуешь? Есть побочные эффекты?
sv: Hur mår du? Några biverkningar?
th: ตอนนี้รู้สึกอย่างไร มีผลข้างเคียงไหม?
tr: Nasıl hissediyorsun? Herhangi bir yan etki var mı?
vi: Bạn cảm thấy thế nào? Có tác dụng phụ nào không?
zh_hans: 你感觉如何？有任何副作用吗？
zh_hant: 你現在感覺如何？有任何副作用嗎？
zh_hk: 你覺得如何？有沒有任何副作用？

source: How many pills, mL, etc. you have
ar: كم عدد الحبوب أو ملليلترات، إلخ، لديك
ca: Quantes pastilles, mL, etc. tens
cs: Kolik máš pilulek, mL atd.
da: Hvor mange piller, mL osv. du har
de: Wie viele Tabletten, mL, usw. du hast
el: Πόσα χάπια, mL κ.λπ. έχεις
es: Cuántas pastillas, mL, etc. tienes
es_419: Cuántas pastillas, mL, etc. tienes
fa: چند قرص، میلی‌لیتر و غیره داری
fi: Kuinka monta tablettia, millilitraa tms. sinulla on
fr: Combien de comprimés, mL, etc. as‑tu ?
fr_ca: Combien de comprimés, mL, etc. tu as
he: כמה כדורים, מ"ל וכו' יש לך
hi: आपके पास कितनी गोलियाँ, mL आदि हैं
hu: Hány tabletta, ml stb. van nálad?
id: Berapa banyak pil, mL, dll. yang kamu miliki
it: Quante pillole, mL, ecc. hai
ja: 手元にある錠数や mL など
kk: Сізде қанша таблетка, мл және т.б. бар
ko: 보유한 알약 수, mL 등
ms: Berapa banyak pil, mL, dan sebagainya yang anda ada
nb: Hvor mange piller, mL osv. du har
nl: Hoeveel pillen, mL, enz. je hebt
pl: Ile masz tabletek, ml itp.
pt_br: Quantas pílulas, mL, etc. você tem
pt_pt: Quantas pastilhas, mL, etc. tens
ro: Câte pastile, mL etc. ai
ru: Сколько у тебя таблеток, мл и т. п.
sv: Hur många tabletter, mL osv. du har
th: มีกี่เม็ด มิลลิลิตร ฯลฯ
tr: Elinizde kaç hap, mL vb. var
vi: Bạn còn bao nhiêu viên, mL, v.v.
zh_hans: 你有多少片、毫升等
zh_hant: 你還有多少藥片、毫升等
zh_hk: 你還有多少藥丸、毫升等？

source: I couldn't find a medication named %@. Please make sure you've added it to AsNeeded first.
ar: لم أتمكن من العثور على دواء باسم %@. يرجى التأكد من إضافته إلى AsNeeded أولًا.
ca: No he trobat cap medicament anomenat %@. Si us plau, assegura't d'haver-lo afegit a AsNeeded primer.
cs: Nepodařilo se mi najít lék s názvem %@. Ujisti se, že jsi ho nejdříve přidal(a) do AsNeeded.
da: Jeg kunne ikke finde en medicin med navnet %@. Sørg for, at du først har tilføjet den til AsNeeded.
de: Ich konnte kein Medikament mit dem Namen %@ finden. Bitte stelle sicher, dass du es zuerst in AsNeeded hinzugefügt hast.
el: Δεν μπόρεσα να βρω φάρμακο με όνομα %@. Βεβαιώσου ότι το έχεις προσθέσει πρώτα στο AsNeeded.
es: No pude encontrar un medicamento llamado %@. Asegúrate de haberlo añadido primero a AsNeeded.
es_419: No pude encontrar un medicamento llamado %@. Asegúrate de haberlo agregado a AsNeeded primero.
fa: هیچ دارویی با نام %@ پیدا نکردم. لطفاً ابتدا مطمئن شو که آن را به AsNeeded اضافه کرده‌ای.
fi: En löytänyt lääkettä nimeltä %@. Varmista, että olet lisännyt sen ensin AsNeedediin.
fr: Je n’ai pas trouvé de médicament nommé %@. Assure‑toi de l’avoir d’abord ajouté à AsNeeded.
fr_ca: Je n’ai pas trouvé de médicament nommé %@. Assure‑toi de l’avoir d’abord ajouté à AsNeeded.
he: לא מצאתי תרופה בשם %@. וודא/י שהוספת אותה ל-AsNeeded קודם.
hi: मुझे %@ नाम की कोई दवा नहीं मिली। कृपया पहले सुनिश्चित करें कि आपने इसे AsNeeded में जोड़ा है।
hu: Nem találtam %@ nevű gyógyszert. Kérlek, győződj meg róla, hogy előbb hozzáadtad az AsNeededhez.
id: Saya tidak dapat menemukan obat bernama %@. Pastikan kamu telah menambahkannya ke AsNeeded terlebih dahulu.
it: Non ho trovato un farmaco chiamato %@. Assicurati prima di averlo aggiunto ad AsNeeded.
ja: %@という薬は見つかりませんでした。まずは AsNeeded に追加しているか確認してください。
kk: %@ деген атаудағы дәріден таба алмадым. Алдымен оны AsNeeded-қа қосқаныңызға көз жеткізіңіз.
ko: %@라는 약을 찾을 수 없습니다. 먼저 AsNeeded에 추가했는지 확인하세요.
ms: Saya tidak dapat mencari ubat bernama %@. Sila pastikan anda telah menambahkannya ke AsNeeded terlebih dahulu.
nb: Jeg fant ingen medisin med navnet %@. Sørg for at du har lagt den til i AsNeeded først.
nl: Ik kon geen medicijn met de naam %@ vinden. Zorg dat je het eerst aan AsNeeded hebt toegevoegd.
pl: Nie mogłem znaleźć leku o nazwie %@. Upewnij się, że najpierw dodałeś go do AsNeeded.
pt_br: Não encontrei um medicamento chamado %@. Por favor, verifique se você o adicionou ao AsNeeded primeiro.
pt_pt: Não consegui encontrar um medicamento chamado %@. Certifica-te de que o adicionaste primeiro ao AsNeeded.
ro: Nu am găsit niciun medicament numit %@. Te rog asigură-te că l‑ai adăugat mai întâi în AsNeeded.
ru: Не удалось найти лекарство с именем %@. Пожалуйста, сначала добавь его в AsNeeded.
sv: Jag kunde inte hitta ett läkemedel som heter %@. Kontrollera att du först lagt till det i AsNeeded.
th: ไม่พบยาชื่อ %@ โปรดตรวจสอบว่าคุณได้เพิ่มมันใน AsNeeded ก่อน
tr: %@ adlı bir ilaç bulamadım. Lütfen önce AsNeeded'e eklediğinden emin ol.
vi: Tôi không thể tìm thấy thuốc tên %@. Vui lòng đảm bảo bạn đã thêm nó vào AsNeeded trước.
zh_hans: 我找不到名为 %@ 的药物。请先确认你已将其添加到 AsNeeded 中。
zh_hant: 找不到名為 %@ 的藥物。請先確認你已將它新增至 AsNeeded。
zh_hk: 我找不到名為 %@ 的藥物。請先在 AsNeeded 中新增該藥物。

source: If you think you may have a medical emergency, call your doctor or emergency services immediately.
ar: إذا كنت تعتقد أنك قد تواجه حالة طبية طارئة، فاتصل بطبيبك أو بخدمات الطوارئ فورًا.
ca: Si creus que podries tenir una emergència mèdica, truca immediatament al teu metge o als serveis d'emergència.
cs: Pokud si myslíš, že by mohlo jít o lékařskou pohotovost, okamžitě zavolej svému lékaři nebo záchranné službě.
da: Hvis du tror, du har en medicinsk nødsituation, skal du straks ringe til din læge eller alarmcentralen.
de: Wenn du denkst, du könntest einen medizinischen Notfall haben, rufe sofort deinen Arzt oder den Notdienst an.
el: Αν νομίζετε ότι μπορεί να αντιμετωπίζετε ιατρικό επείγον, καλέστε αμέσως τον γιατρό σας ή τις υπηρεσίες έκτακτης ανάγκης.
es: Si crees que puedes tener una emergencia médica, llama a tu médico o a los servicios de emergencia de inmediato.
es_419: Si crees que podrías tener una emergencia médica, llama a tu médico o a los servicios de emergencia de inmediato.
fa: اگر فکر می‌کنید ممکن است وضعیت پزشکی اضطراری داشته باشید، فوراً با پزشک یا خدمات اورژانس تماس بگیرید.
fi: Soita välittömästi lääkärillesi tai hätänumeroon, jos epäilet lääketieteellistä hätätilaa.
fr: Si tu penses être en situation d'urgence médicale, appelle immédiatement ton médecin ou les services d'urgence.
fr_ca: Si vous pensez avoir une urgence médicale, appelez immédiatement votre médecin ou les services d'urgence.
he: אם יתכן שמדובר במצב חירום רפואי, פנה מיד לרופא או לשירותי החירום.
hi: यदि आपको लगتا है कि आपकी मेडिकल इमरजेंसी हो सकती है, तो तुरंत अपने डॉक्टर या आपातकालीन सेवाओं को कॉल करें।
hu: Ha úgy gondolod, hogy sürgős orvosi vészhelyzet áll fenn, hívd az orvosodat vagy a mentőket azonnal.
id: Jika Anda merasa mengalami keadaan darurat medis, segera hubungi dokter atau layanan darurat.
it: Se pensi di avere un'emergenza medica, contatta immediatamente il tuo medico o i servizi di emergenza.
ja: 医療的緊急事態の可能性がある場合は、直ちに担当医師または救急サービスに連絡してください。
kk: Егер өзіңіздің медициналық шұғыл жағдайыңыз болуы мүмкін деп ойласаңыз, дереу дәрігерге немесе жедел жәрдем қызметіне хабарласыңыз.
ko: 의료 응급 상황일 수 있다고 생각되면 즉시 의사나 응급 서비스에 연락하세요.
ms: Jika anda rasa anda mungkin mengalami kecemasan perubatan, hubungi doktor atau perkhidmatan kecemasan dengan segera.
nb: Hvis du tror du kan ha en medisinsk nødsituasjon, kontakt legen din eller nødetatene umiddelbart.
nl: Als je denkt dat je een medische noodsituatie hebt, bel dan onmiddellijk je huisarts of de hulpdiensten.
pl: Jeśli podejrzewasz, że możesz mieć nagły przypadek medyczny, natychmiast zadzwoń do swojego lekarza lub na pogotowie.
pt_br: Se achar que pode estar tendo uma emergência médica, ligue para seu médico ou para os serviços de emergência imediatamente.
pt_pt: Se achares que podes estar a ter uma emergência médica, contacta imediatamente o teu médico ou os serviços de emergência.
ro: Dacă crezi că ai putea avea o urgență medicală, sună imediat medicul tău sau serviciile de urgență.
ru: Если ты думаешь, что у тебя может быть медицинская неотложная ситуация, немедленно позвони своему врачу или в службу экстренной помощи.
sv: Om du tror att du kan ha en medicinsk nödsituation, ring din läkare eller larma sjukvården omedelbart.
th: หากคุณคิดว่าอาจเป็นเหตุฉุกเฉินทางการแพทย์ ให้โทรหาแพทย์หรือบริการฉุกเฉินทันที
tr: Tıbbi bir acil durum olabileceğini düşünüyorsanız, hemen doktorunuzu veya acil servisi arayın.
vi: Nếu bạn cho rằng mình có thể gặp trường hợp cấp cứu y tế, hãy gọi ngay cho bác sĩ hoặc dịch vụ cấp cứu.
zh_hans: 如果你认为自己可能有医疗急症，请立即联系你的医生或拨打急救电话。
zh_hant: 如果你認為自己可能有醫療緊急情況，請立即聯絡你的醫生或緊急救助服務。
zh_hk: 若你認為可能出現醫療緊急情況，請立即聯絡你的醫生或緊急服務。

source: Important medical advice information
ar: معلومات طبية هامة
ca: Informació important sobre consells mèdics
cs: Důležité lékařské informace
da: Vigtig medicinsk rådgivning
de: Wichtige medizinische Hinweise
el: Σημαντικές ιατρικές πληροφορίες
es: Información importante sobre consejos médicos
es_419: Información importante sobre asesoramiento médico
fa: اطلاعات مهم مشاوره پزشکی
fi: Tärkeää lääketieteellistä tietoa
fr: Informations importantes sur les conseils médicaux
fr_ca: Informations médicales importantes
he: מידע רפואי חשוב
hi: महत्वपूर्ण चिकित्सा सलाह जानकारी
hu: Fontos orvosi tanácsok
id: Informasi penting mengenai saran medis
it: Informazioni importanti sui consigli medici
ja: 重要な医療に関する情報
kk: Маңызды медициналық кеңес туралы ақпарат
ko: 중요한 의학적 안내 정보
ms: Maklumat nasihat perubatan penting
nb: Viktig informasjon om medisinsk rådgivning
nl: Belangrijke medische adviesinformatie
pl: Ważne informacje medyczne
pt_br: Informações médicas importantes
pt_pt: Informação importante sobre aconselhamento médico
ro: Informații medicale importante
ru: Важная медицинская информация и рекомендации
sv: Viktig medicinsk rådgivning
th: ข้อมูลคำแนะนำทางการแพทย์ที่สำคัญ
tr: Önemli tıbbi tavsiye bilgisi
vi: Thông tin tư vấn y tế quan trọng
zh_hans: 重要医疗建议信息
zh_hant: 重要醫療建議資訊
zh_hk: 重要醫療建議資訊

source: Important Notice
ar: تنبيه هام
ca: Avís important
cs: Důležité upozornění
da: Vigtig meddelelse
de: Wichtiger Hinweis
el: Σημαντική ειδοποίηση
es: Aviso importante
es_419: Aviso importante
fa: اطلاعیه مهم
fi: Tärkeä ilmoitus
fr: Avis important
fr_ca: Avis important
he: הודעה חשובה
hi: महत्वपूर्ण सूचना
hu: Fontos közlemény
id: Pemberitahuan Penting
it: Avviso importante
ja: 重要なお知らせ
kk: Маңызды ескерту
ko: 중요 안내
ms: Pemberitahuan Penting
nb: Viktig merknad
nl: Belangrijke mededeling
pl: Ważna informacja
pt_br: Aviso importante
pt_pt: Aviso importante
ro: Notă importantă
ru: Важное уведомление
sv: Viktig information
th: ประกาศสำคัญ
tr: Önemli Uyarı
vi: Thông báo quan trọng
zh_hans: 重要通知
zh_hant: 重要通知
zh_hk: 重要提示

source: Include App Logs?
ar: تضمين سجلات التطبيق؟
ca: Incloure registres de l'app?
cs: Zahrnout protokoly aplikace?
da: Inkluder app-logfiler?
de: App-Protokolle einbeziehen?
el: Να συμπεριληφθούν τα αρχεία καταγραφής της εφαρμογής;
es: ¿Incluir registros de la app?
es_419: ¿Incluir registros de la app?
fa: آیا لاگ‌های برنامه را ضمیمه کنیم؟
fi: Sisällytetäänkö sovelluksen lokit?
fr: Inclure les logs de l’app ?
fr_ca: Inclure les journaux de l’app?
he: להוסיף יומני אפליקציה?
hi: ऐप लॉग शामिल करें?
hu: Mellékeljem az alkalmazás naplóit?
id: Sertakan Log Aplikasi?
it: Includere i log dell'app?
ja: アプリのログを含めますか？
kk: Қолданба журналдарын қосасыз ба?
ko: 앱 로그를 포함하시겠습니까?
ms: Sertakan Log Apl?
nb: Inkluder applogger?
nl: App-logboeken opnemen?
pl: Dołączyć logi aplikacji?
pt_br: Incluir logs do app?
pt_pt: Incluir registos da app?
ro: Include jurnalele aplicației?
ru: Включить журналы приложения?
sv: Inkludera apploggar?
th: รวมบันทึกของแอปด้วยไหม?
tr: Uygulama günlükleri dahil edilsin mi?
vi: Bao gồm nhật ký ứng dụng?
zh_hans: 包含应用日志？
zh_hant: 包含應用程式記錄嗎？
zh_hk: 包含應用程式日誌？

source: Include Logs
ar: تضمين السجلات
ca: Incloure registres
cs: Zahrnout protokoly
da: Inkluder logfiler
de: Protokolle einbeziehen
el: Συμπερίληψη αρχείων καταγραφής
es: Incluir registros
es_419: Incluir registros
fa: ضمیمه لاگ‌ها
fi: Sisällytä lokit
fr: Inclure les logs
fr_ca: Inclure les journaux
he: כלול יומנים
hi: लॉग शामिल करें
hu: Naplók mellékelése
id: Sertakan Log
it: Includi i log
ja: ログを含める
kk: Журналдарды қосу
ko: 로그 포함
ms: Sertakan Log
nb: Inkluder logger
nl: Logboeken opnemen
pl: Dołącz logi
pt_br: Incluir logs
pt_pt: Incluir registos
ro: Include jurnalele
ru: Включить журналы
sv: Inkludera loggar
th: รวมบันทึก
tr: Günlükleri dahil et
vi: Bao gồm nhật ký
zh_hans: 包含日志
zh_hant: 包含記錄
zh_hk: 包含日誌
